/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="Separador";
"Space"="Espaço";
"Small Space"="Pequeno Espaço";
"Flexible Space"="Espaço Flexível";
"Customize"="Personalizar";
"Print"="Imprimir";
"Fonts"="Fontes";
"Colors"="Cores";

/* Help Tags */
"customize help (short)"="Personalizar";
"customize help (long)"="Abre a folha de personalização";

/* Toggle Toolbar menu item text */
"HideToolbar"="Ocultar Barra de Ferramentas";
"ShowToolbar"="Mostrar Barra de Ferramentas";
